IDEA Open Model
SteelSetupRUS.CrtBearing Property
Compatible with IDEA StatiCa Beta 20.0
 Concrete bearing factor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double CrtBearing { get; set; }
Public Property CrtBearing As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
SteelSetupRUS Class
IdeaRS.OpenModel Namespace